/* Localized versions of Info.plist keys */

CFBundleName = "Album Art For The Rest of Us";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Album Art For The Rest of Us version 1.0, Copyright 2006, Kunal Dua.";
NSHumanReadableCopyright = "Copyright 2006, Kunal Dua.";
